[
  {
    "Nom": "Jean-Marc Ecolo",
    "Description": "L'écolo relou - réponse à tout",
    "Arguments": null,
    "Réponse": null,
    "En savoir plus": null
  },
  {
    "Nom": null,
    "Description": null,
    "Arguments": null,
    "Réponse": null,
    "En savoir plus": null
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Les scientifiques sont pas sûrs entre eux pour le réchauffement",
    "Réponse": "C’est FAUX. Le consensus sur le réchauffement climatique est bien établi et sans équivoque. Depuis 2007, aucun corps scientifique de calibre national ou international n’a contesté la responsabilité humaine d’un réchauffement climatique.",
    "En savoir plus": "https://bonpote.com/le-consensus-scientifique-sur-le-rechauffement-climatique-est-il-de-100/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Oui mais dans le passé on a déjà eu ça, ce sont des cycles !",
    "Réponse": "Tout dépend de quoi on parle, mais surtout, le sujet, c’est la vitesse du changement actuel. L’ampleur des changements récents dans l’ensemble du système climatique et l’état actuel de nombreux aspects du système climatique sont sans précédent, de plusieurs siècles à plusieurs milliers d’années.",
    "En savoir plus": "https://bonpote.com/le-climat-a-t-il-vraiment-toujours-change/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Ils savent pas prédire la météo à 10 jours et ils veulent nous faire croire qu’ils peuvent savoir le temps qu’il fera en 2100 !",
    "Réponse": "la météo est susceptible de changer d’une heure à l’autre et d’un jour à l’autre. Le climat, pour sa part, se réfère généralement aux statistiques des conditions météorologiques sur une décennie ou plus.",
    "En savoir plus": "https://bonpote.com/comment-ne-plus-confondre-meteo-et-climat/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Et le GIEC là, c’est pire qu’une secte, un lobby financé par les réchauffistes !",
    "Réponse": "La transparence du GIEC est totale, et les auteurs sont bénévoles... le budget annuel du GIEC oscille entre 5 et 8 millions d'euros. Sais-tu combien l'industrie fossile dépense chaque année pour semer le doute ?",
    "En savoir plus": "https://bonpote.com/climat-peut-on-vraiment-faire-confiance-au-giec/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Le CO2 c’est bon pour les plantes !",
    "Réponse": "Le CO2 à petite dose, c’est très bien ! C’est en partie d’ailleurs grâce au CO2 que la Terre n’est pas une planète complétement gelée. Mais l’augmentation du CO2 n’est pas sans poser de problèmes aux sociétés humaines",
    "En savoir plus": "https://bonpote.com/co2-nourriture-des-plantes-ou-poison-du-climat/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Tu émets du CO2 quand tu respires, pour être écolo faut tuer tout le monde c’est ça ??",
    "Réponse": "Expirer ne participe pas à l’augmentation durable de la concentration de CO2 atmosphérique",
    "En savoir plus": "https://bonpote.com/co2-nourriture-des-plantes-ou-poison-du-climat/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Oui mais les modèles climatiques sont pas fiables !!",
    "Réponse": "C'est faux ! Les modèles ont été très bons jusqu'à aujourd'hui ! Et dire que les modèles ne sont pas testés et validés est faux : leur robustesse repose notamment sur le fait qu’ils sont testés et évalués pendant plusieurs années et par plusieurs équipes internationales.",
    "En savoir plus": "https://bonpote.com/les-modeles-climatiques-sont-ils-fiables/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Ça va, des incendies/inondations/sécheresses/canicules, y en a déjà eu avant !!”",
    "Réponse": "Les tendances pour ces 4 aléas climatiques sont très claires, avec une augmentation de la fréquence et de l’intensité",
    "En savoir plus": "https://bonpote.com/canicules-a-venir-des-etes-a-50-degres-en-france/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Le passage à 30km/h en ville augmente la pollution !",
    "Réponse": "C'est faux. C'est une fake news partagée par des médias conservateurs. La littérature nous dit qu’il n’y a pas de réponse simple sur le sujet du passage de 50 à 30 km/h. Le passage à 30 km/h a un double effet de limitation des vitesses mais aussi d’élimination de phases d’accélération-décélération inutiles qui peuvent permettre de fluidifier le trafic. Si le thème de la pollution retient l’attention, il ne faut pas oublier que cette mesure est avant tout mise en place pour d’autres raisons, comme le report modal",
    "En savoir plus": "https://bonpote.com/non-le-passage-a-30-km-h-en-ville-naugmente-pas-la-pollution/"
  },
  {
    "Nom": "Jean-Michel Cyclesolaire",
    "Description": "Tonton climatosceptique",
    "Arguments": "Il fait froid, vous la ramenez moins là avec votre réchauffement climatique !",
    "Réponse": "Attention à ne pas confondre météo et climat. Ce n'est pas parce qu'il fait exceptionnellement très froid pendant 2 ou 3 jours que cela vient réfuter le réchauffement climatique d'origine humaine. Il a par exemple fait très froid début décembre 2022, mais l'année 2022 est tout le même l'année la plus chaude enregistrée en France depuis que les mesures ont commencé en 1949 !",
    "En savoir plus": "https://bonpote.com/comment-ne-plus-confondre-meteo-et-climat/"
  },
  {
    "Nom": null,
    "Description": null,
    "Arguments": null,
    "Réponse": null,
    "En savoir plus": null
  },
  {
    "Nom": null,
    "Description": null,
    "Arguments": null,
    "Réponse": null,
    "En savoir plus": null
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "La France c'est que 1% des émissions !",
    "Réponse": "Oui, mais 8e plus grand émetteur historique de CO2. Et puis représenter 1% ou moins des émissions, c'est le cas de 200 autres pays. Si tout le monde attendait que l'autre agisse pour commencer à aussi agir...",
    "En savoir plus": "https://bonpote.com/analyse-la-france-ne-represente-que-1-des-emissions-de-co2/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "C'est pas de ma faute, c'est mon striatum, t'as pas lu le bug humain de Sébastien Bohler ?",
    "Réponse": "Je l'ai lu, et sa thèse ne vaut rien. C'est pas ton cerveau qui te pousse à détruire la planète, ce sont des constructions sociales.. Tu peux aussi appeler cela le capitalisme si tu préfères ;)",
    "En savoir plus": "https://bonpote.com/la-faute-a-notre-cerveau-vraiment-les-erreurs-du-bug-humain-de-s-bohler/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Arrêtez de culpabiliser les Français, merde !",
    "Réponse": "T'as raison Catherine, Merde ! La France est parfaite, les Français aussi ! Enfin juste une empreinte carbone 4 à 5x supérieure à ce qu'il faudrait en moyenne, mais oui, ne changeons rien...",
    "En savoir plus": "https://bonpote.com/ecologie-arretons-de-culpabiliser-les-francais/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "La France est 4e pays le plus vert au monde ! Nous sommes exemplaires !",
    "Réponse": "Quel classement ? ça n'a aucun sens Catherine... as-tu bien regardé les critères ? Parce que je l'ai fait et ce classement est principalement basé sur des promesses... donc du vent.",
    "En savoir plus": "https://bonpote.com/la-france-est-elle-vraiment-4e-pays-le-plus-vert-au-monde/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "De toute façon on est trop sur Terre !",
    "Réponse": "non, nous ne sommes pas trop sur Terre, mais nous serions trop à vouloir vivre avec le mode de vie d’un Américain ‘moyen. Même chose pour un Français d'ailleurs.",
    "En savoir plus": "https://bonpote.com/la-demographie-sujet-tabou-de-lecologie/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Marre de l'écologie punitive !",
    "Réponse": "C'est quoi punitif ? Et pour qui ? Et si on change rien, ça sera punitif ? Les milliers de morts des canicules en 2022, c'est punitif ?",
    "En savoir plus": "https://bonpote.com/lecologie-punitive-a-t-elle-un-sens/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "La décroissance c'est le retour à la lampe à l'huile",
    "Réponse": "Pas du tout ! la décroissance souhaite juste qu'il soit possible de vivre en respectant les limites planétaires !",
    "En savoir plus": "https://bonpote.com/decroissance-et-prejuges/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "On va pas s’arrêter de vivre, faut quand même profiter de la vie !",
    "Réponse": "Personne n’a demandé de mettre fin à vos loisirs et petits plaisirs du quotidien. Il est juste demandé (par certaines personnes) de comprendre que chaque action a des conséquences",
    "En savoir plus": "https://bonpote.com/comment-calculer-son-empreinte-carbone/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "T'es écolo mais t'as un iphone ! ahah !",
    "Réponse": "La technologie est omniprésente dans nos vies et  il est difficile de s’en passer. Le système n’allant pas disparaître du jour au lendemain, deux étapes s’imposent. La première, c’est de comprendre comment ce système nous impose la technologie et à quel point il est difficile d’en échapper. La deuxième étape consiste à réfléchir à comment ne pas perpétuer ce système mortifère et le changer. Par tous les moyens.",
    "En savoir plus": "https://bonpote.com/tes-ecolo-mais-tas-un-iphone/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Les activistes climat font des actions contre-productives !",
    "Réponse": "Contre-productives ? Pour qui ? Pour quoi ? Quelle est ta source Catherine ?",
    "En savoir plus": "https://bonpote.com/cest-contre-productif-ca-dessert-la-cause-lactivisme-est-il-toujours-efficace/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "La sobriété ça menace nos libertés ! Et puis personne n'en veut !",
    "Réponse": "Est-ce que nous sommes vraiment libres de consommer ce que l'on veut ? Est-ce qu'aujourd'hui être obligé d'avoir une voiture pour se déplacer, c'est une liberté ? Est-ce que continuer à consommer sans limite et avoir des étés avec des pointes à 50°C ne va pas ruiner nos libertés ?",
    "En savoir plus": "https://bonpote.com/10-idees-recues-sur-la-sobriete-des-modes-de-vie/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Les écolos ils ont que ça à faire d'emmerder les gens !",
    "Réponse": "Les activistes climat ne sont pas là pour vous emmerder. ils se battent pour garder une Terre habitable pour le plus grand nombre. Ils se battent pour que les petits plaisirs des uns ne puissent pas ruiner la vie des autres. Alors il serait peut-être temps d’inverser les rôles : mettez-vous à leur place, et essayez de comprendre pourquoi ces personnes sont dans la rue ou vous interpellent sur les réseaux sociaux. Ce n’est ni par supériorité morale ni par plaisir d’avoir raison : c’est une question de survie.",
    "En savoir plus": "https://bonpote.com/et-si-les-ecolos-climat-avaient-autre-chose-a-faire-que-vous-emmerder/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Le monde des écolos ne fait pas rêver !",
    "Réponse": "Pardon, mais un monde où il fait parfois tellement chaud dans votre ville que vous ne pouvez plus rien faire, c’est pas punitif ? A 50°C, vous arrivez à travailler vous ? A profiter pleinement de votre famille et de vos ami(e)s ? A faire du sport ? A faire l’amour ? A jouir des petits plaisirs de la vie ?",
    "En savoir plus": "https://bonpote.com/le-monde-des-ecologistes-ne-fait-pas-rever/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Et ta grand mère, elle va faire du vélo dans son village ! Bobo !!",
    "Réponse": "Avec des aménagements et un équipement adaptés, oui, ma grand-mère pourrait faire du vélo. Seulement voilà : pour construire un système vélo capacitant et inclusif, il faut travailler encore plus sur l’apaisement de l’espace public et sur la sécurisation des aménagements cyclables.",
    "En savoir plus": "https://bonpote.com/ma-grand-mere-ou-mon-plombier-ne-feront-jamais-de-velo-stop-aux-idees-recues-3-5/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Demandez d'abord aux Chinois, aux Indiens et aux Africains d'agir !",
    "Réponse": "Aucun pays au monde ne peut prétendre avoir une économie soutenable. C'est le cas de la Chine, de l'Inde, mais aussi de la France, qui doit aussi atteindre la neutralité carbone ! C'est même dans la loi !",
    "En savoir plus": "https://bonpote.com/analyse-la-france-ne-represente-que-1-des-emissions-de-co2/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Oui mais tu étais banquier toi avant ! Et ton frère travaille pour Total ! Donc ton changement climatique ça va deux minutes !",
    "Réponse": "On ne peut pas parler du changement climatique et de ses conséquences parce qu'on a travaillé dans une banque ? Faudrait-il que tout le monde reste à sa place ? Ne change rien ? Que l’exclusivité de la “vraie écologie” soit limitée aux personnes déjà engagées depuis de nombreuses années, et que les autres n’aient pas le droit d’intervenir, parce qu’il faut respecter une certaine pureté militante, passé compris ?",
    "En savoir plus": "https://bonpote.com/on-se-fout-de-savoir-ce-que-vous-avez-fait-dans-le-passe/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Je ne vois pas pourquoi on paierait pour le passé. C'est pas de ma faute si la France a émis du CO2 au 20ème siècle !",
    "Réponse": "Il est impossible de comprendre le changement climatique sans prendre en compte sa dimension historique. Le niveau de vie en France est possible grâce à des décennies d'industrialisation et d'extractivisme. Il est normal que les pays les plus émetteurs dans le passé soutiennent les pays qui en payent le plus les conséquences. C'est d'ailleurs prévu par la Convention Cadre des Nations-Unies sur le Changement Climatique, via notamment les Pertes et Préjudices",
    "En savoir plus": "https://bonpote.com/pertes-et-prejudices-qui-paiera-les-consequences-du-changement-climatique/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Fallait pas fermer Fessenheim ! Tout est de la faute des écolos ! Voilà je ne peux même plus préchauffer la maison de campagne 24h avant d'arriver maintenant !",
    "Réponse": "Cest un peu plus compliqué que cela. Dans la mesure où la France réouvre une centrale à Charbon, que nous manquons de moyens de productions décarbonés à court et moyen termes, il est certain que fermer Fessenheim n'aide pas. En revanche, les tensions sur notre système électrique sont multi-factorielles (retard ENR, aucun changement structurel pour favoriser la sobriété, etc.) et il n'y a pas une seule raison ou un seul parti politique qui est responsable de la situation.",
    "En savoir plus": "https://bonpote.com/fallait-pas-fermer-fessenheim/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "C'est qu'un business l'écologie, les écolos ils font ça pour l'argent !",
    "Réponse": "Il faudrait déjà définir ce qu'est un écolo. Elon Musk se considère écologiste, et pourtant il se balade en jet privé. Plus globalement, des milliers de personnes ont quitté un travail bien rémunéré pour un autre travail moins rémunéré mais qui avait plus de sens. Et puis quel est l'écolo le ou la mieux rémunéré(e) ? Est-ce plus intéressant financièrement que le salaire annuel du PDG de Total, 5.9m d'euros ?",
    "En savoir plus": "https://rmc.bfmtv.com/actualites/economie/travail/patrick-pouyanne-le-pdg-de-total-publie-son-salaire-sur-twitter-et-justifie-son-augmentation_AN-202210190117.html"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Les écolos ils veulent nous interdire de manger de la viande, ça suffit ! On peut plus vivre tranquille !",
    "Réponse": "Aucune personne sérieuse n'interdira à tout le monde de manger de la viande. C'est inconcevable, et c'est le meilleur moyen pour provoquer de la réactance. En revanche, en plus de respecter les animaux, végétaliser notre alimentation est indispensable pour tendre vers la neutralité carbone. En moyenne, les Français doivent manger entre 3 à 4 fois moins de viande (aujourd'hui c'est tout de même 80kg/an !)",
    "En savoir plus": "https://bonpote.com/les-infographies-bon-pote/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Les écolos personnes n'en veut. La preuve, Yannick Jadot n’a fait que 4.6% !",
    "Réponse": "Yannick Jadot n’était pas le seul à se revendiquer “candidat écologique”. Jean-Luc Mélenchon se présentait également comme un candidat écologique et a eu 22% des votes, bénéficiant d’un report des voix de personnes qui espéraient voir un candidat ‘écolo/de gauche’ au second tour à la place de Marine Le Pen. Par ailleurs, pensez-vous que les abstentionnistes se foutent de l’écologie ? De plus, pourquoi mettre de côté la possibilité que l’offre ne soit pas satisfaisante et que des personnes aient préféré ne pas voter, ou voter pour un autre candidat qu’ils considéraient comme ‘écolo’, ? Comme F. Roussel ou E. Macron...",
    "En savoir plus": "https://bonpote.com/les-francais-se-foutent-ils-de-lecologie/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "Les français se foutent de l'écologie !!!",
    "Réponse": "Les Français veulent bien changer, à condition que cela soit juste. Le mot juste a ici toute son importance. On ne peut pas demander à tout le monde de prendre son vélo si des exilés fiscaux sont sur leur yacht. On ne peut pas demander aux Français de prendre le train au lieu de l’avion quand le 1er ministre fait un aller-retour en jet privé pour voter, ou que les billets sont parfois jusqu’à 5 fois plus cher.",
    "En savoir plus": "https://bonpote.com/les-francais-se-foutent-ils-de-lecologie/"
  },
  {
    "Nom": "Catherine de France",
    "Description": "Tante conservatrice",
    "Arguments": "De toute façon dans 10 ans je serai morte",
    "Réponse": "Je... je vais invoquer la loi de Brandolini",
    "En savoir plus": "https://bonpote.com/loi-de-brandolini-doit-on-repondre-aux-cons/"
  },
  {
    "Nom": null,
    "Description": null,
    "Arguments": null,
    "Réponse": null,
    "En savoir plus": null
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "La croissance verte c'est la seule évidente",
    "Réponse": "La croissance verte revient à jouer à la roulette russe notre avenir et celui de nos enfants, on prend le risque ? Les émissions mondiales sont en hausse en 2022 alors qu'elles devraient déjà être en baisse pour respecter l'Accord de Paris...",
    "En savoir plus": "https://bonpote.com/mort-de-la-croissance-verte-et-du-decouplage/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "La décroissance c'est la récession !",
    "Réponse": "Si nous avons deux mots différents pour désigner la récession et la décroissance, c’est tout simplement car ce sont deux choses différentes. Les récessions se produisent lorsque les économies dépendantes de la croissance cessent de croître. C’est une catastrophe qui ruine la vie des gens et exacerbe les injustices. La décroissance est un projet de société et appelle à un tout autre type d’économie",
    "En savoir plus": "https://bonpote.com/decroissance-et-prejuges/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "La technologie va nous sauver ! La fusion nucléaire arrive !",
    "Réponse": "Non seulement le pari technologique est extrêmement risqué, mais pour l’instant, nous n’avons pas l’ombre d’un iota qui prouverait qu’il est possible qu’une énergie propre remplace toutes les énergies existantes",
    "En savoir plus": "https://bonpote.com/climat-les-12-excuses-de-linaction-et-comment-y-repondre/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "L'Homme s'est toujours adapté",
    "Réponse": "C’est totalement faux. L’Homme s’est historiquement adapté après avoir subi les aléas climatiques, et cela a pris des décennies. Problème : nous n’avons pas plusieurs décennies devant nous, et le changement n’a jamais été aussi rapide.",
    "En savoir plus": "https://bonpote.com/non-lhomme-ne-sest-pas-toujours-adapte/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "C’est pas si grave, regarde les ours polaires prospèrent !",
    "Réponse": "C’est un argument fallacieux. Les éléments scientifiques publiés amènent tous à la conclusion suivante : les ours polaires dépendent de la banquise pour leur survie",
    "En savoir plus": "https://bonpote.com/ce-que-les-ours-polaires-nous-apprennent-des-climato-denialistes/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Tu vas pas m’emmerder pour 2 degrés de plus, c’est pas si terrible !",
    "Réponse": "2 degrés de plus, c’est une moyenne mondiale. une moyenne, ça veut tout et rien dire. La moyenne cache par exemple qu’il va faire 50 degrés dans votre ville et qu’enlever un pull ne vous empêchera pas de souffrir. Pour l'imager facilement, imagine que ton corps passe de 37 à 39°C. Cela n'aurait aucune conséquence ?",
    "En savoir plus": "https://bonpote.com/canicules-a-venir-des-etes-a-50-degres-en-france/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "On a le temps, c’est qu’en 2050 que ça sera difficile !",
    "Réponse": "Pas vraiment, on a surtout 40 ans de retard pour agir. Mais il n'est jamais trop tard pour agir et ralentir le réchauffement climatique et l'effondrement de la biodiversité",
    "En savoir plus": "https://bonpote.com/synthese-et-analyse-du-nouveau-rapport-du-giec/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "je fais ma part, je recycle",
    "Réponse": "Oui, mais tu prends l'avion 10 fois par an, les comptes sont pas bons David... Il faut revoir les ordres de grandeur. As-tu déjà simulé ton empreinte carbone ? Cela prend 5 minutes, c'est assez pratique !",
    "En savoir plus": "https://bonpote.com/pourquoi-arreter-lavion-ne-devrait-plus-etre-un-debat/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Le changement viendra des individus !",
    "Réponse": "C'est faux. C'est un classique de l'inaction climatique, et redirige le poids du changement sur les individus",
    "En savoir plus": "https://bonpote.com/climat-les-12-excuses-de-linaction-et-comment-y-repondre/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Il faut compter sur le volontariat, il ne faut pas interdire",
    "Réponse": "Tu penses que c'est sur la base du volontariat que Bernard Arnaud va arrêter de prendre son jet privé ? C'est sur la base du volontariat que Nabilla aura une empreinte carbone inférieure à 2 tonnes CO2eq / an ?",
    "En savoir plus": "https://bonpote.com/doit-on-interdire-les-jets-prives/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Ca coûte trop cher la transition écologique....",
    "Réponse": "C'est faux. L'inaction coûtera plus cher que le coût de la transition écologique. Ce sont les travaux de synthèse du dernier rapport du GIEC qui soulignent cela. Bien sûr, cela coûtera un peu d'argent aux entreprises fossiles...",
    "En savoir plus": "https://bonpote.com/nouveau-rapport-du-giec-agir-coutera-moins-cher-que-le-business-as-usual/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Chaque geste compte, dans mon entreprise par exemple on supprime les emails...",
    "Réponse": "Supprimer ses emails est une bonne idée si cela ne prend pas plus de 2 minutes. Les émissions de CO2 viennent surtout de la construction des terminaux, donc si vous voulez vraiment faire quelque chose d'efficace : gardez votre matériel informatique le plus longtemps possible !",
    "En savoir plus": "https://bonpote.com/environnement-faut-il-supprimer-ses-emails/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "On exagère... la France est prête pour le changement climatique, on est un grand pays !",
    "Réponse": "Penser que “le changement climatique, c’est pour les autres” est un biais d’optimisme classique, mais malheureusement aussi une erreur grossière. Il est certes probable que la France souffre moins que le Madagascar ou le Cambodge. Mais nous ne serons pas épargnés, et nous n’y sommes pas préparés. Ou en tous cas, très mal. C'est ce que dit le Haut Conseil pour le Climat depuis 2 ans, et tous les spécialistes de l'adaptation sont unanimes sur le sujet.",
    "En savoir plus": "https://bonpote.com/adaptation-la-france-est-elle-prete-a-faire-face-au-changement-climatique/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Les banques françaises ont fait beaucoup d'efforts pour verdir leurs activités, il faut le souligner !",
    "Réponse": "les banques françaises ont alloué plus de 350 milliards de dollars aux énergies fossiles entre 2016 et 2021, dont 130 milliards aux 100 entreprises développant le plus de nouveaux projets d’énergies fossiles. Tout cela après l’Accord de Paris. C’est un scandale, et le mot est très certainement un euphémisme.",
    "En savoir plus": "https://bonpote.com/comment-les-banques-francaises-rechauffent-la-planete/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "On a une solution facile pour les sécheresses : les méga-bassines !",
    "Réponse": "Les méga-bassines, comme beaucoup de solutions techniques lorsqu’elles sont envisagées en dehors de toute approche globale et d’une adaptation réellement transformationnelle, deviennent des réponses purement curatives, qui enferment en particulier l’agriculture dans des pratiques d’irrigation de plus en plus inadaptées au climat qui change. On traite les symptômes (pénurie d’eau) au lieu de s’attaquer à l’origine du problème (déséquilibre entre les besoins et la disponibilité de la ressource) à ses racines (pratiques, usages, partage).",
    "En savoir plus": "https://bonpote.com/les-mega-bassines-sont-elles-des-solutions-viables-face-aux-secheresses/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "On peut décarbonner les voitures facilement : je viens d'acheter un véhicule hybride rechargeable !",
    "Réponse": "Les voitures hybrides rechargeables sont confrontées, encore plus que le reste du parc automobile, à un double problème de sur-dimensionnement des véhicules et d’usage inefficace, entraînant d’importantes consommations de carburant et émissions de CO2.\nAinsi ces véhicules ne peuvent pas être assimilés à des véhicules vertueux pour la transition énergétique, ce qui justifie leur fin de vente à 2035 pour s’assurer d’atteindre nos objectifs climatiques.",
    "En savoir plus": "https://bonpote.com/les-voitures-hybrides-rechargeables-fausse-solution-pour-le-climat/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Le GIEC recommande le nucléaire. Suffit de mettre du nucléaire partout et on règle le problème du CO2 !",
    "Réponse": "Non, le GIEC ne recommande rien. Le GIEC ne fait pas de modèles. Le GIEC n’est ni POUR ni CONTRE le nucléaire. Cela dépend des modèles, des hypothèses de départ. Ce sont aux politiques de dire comment arriver à X ou Y type de société, en recommandant et en prenant des décisions. Pas au GIEC.",
    "En savoir plus": "https://bonpote.com/analyse-que-dit-vraiment-le-giec-sur-le-nucleaire/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Pour les voitures, c'est simple pour décarboner, on a l'hydrogène !",
    "Réponse": "L’hydrogène sera nécessaire pour réduire notre consommation de pétrole dans certains secteurs mais les besoins électriques qu’il induit imposent de le réserver aux usages qu’il est le seul à pouvoir décarboner, comme l'industrie et mobilité lourde (c’est-à-dire que les voitures doivent par exemple être exclues de son champ d’application, vu qu’elles peuvent être électrifiées par batteries)",
    "En savoir plus": "https://bonpote.com/lhydrogene-peut-il-tenir-toutes-ses-promesses/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Il faut croire en l'humain, tu as vu ce qu'Elon Musk est capable de faire ? Il faut lui faire confiance !",
    "Réponse": "Elon Musk est bien plus un cauchemar qu’une solution pour l’environnement. Tout n’est bien sûr pas à jeter. Il a le mérite d’avoir amené la voiture électrique sur le devant de la scène et de mettre la pression aux constructeurs du 20ème siècle, à l’instar de Ford et General Motors. Cependant, ne soyons pas dupes. L’environnement est à ses yeux avant tout une opportunité de business, tout comme Jeff Bezos et Bill Gates. C’est surtout le business as usual qui perdure : ne changez rien, la technologie va nous sauver, vive la croissance, vive l’absorption de CO2, vive la croissance verte avec le Green New Deal de Biden !",
    "En savoir plus": "https://bonpote.com/elon-musk-solution-ou-cauchemar-pour-lenvironnement/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "J'ai vu une conférence de Jean-Marc Jancovici, j'ai tout compris et je sais ce qu'il faut faire maintenant !",
    "Réponse": "Ah... Tu tombes en plein dans le JAITOUTCOMPRISME. Le JAITOUTCOMPRISME se définit comme toute personne pensant avoir compris les tenants et aboutissants d’un sujet complexe après s’être documentée seulement à travers un article ou une vidéo. Penser être au bout du chemin alors qu’on n’a même pas encore quitté le parking, c'est dangereux... Le changement climatique est complexe, si c'était si facile de s'en débarasser, cela serait déjà fait !",
    "En savoir plus": "https://bonpote.com/le-jaitoutcomprisme/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Ca fait 50 ans qu'on entend qu'il y aura plus de pétrole, arrêtez de vouloir faire peur aux Français !",
    "Réponse": "Qui a dit qu'il n'y aurait plus de pétrole ? Un organisme sérieux ? Quoi qu'il en soit, aujourd'hui le problème n'est pas qu'il n'y ait plus de pétrole, c'est qu'il y en ait assez pour dépasser un réchauffement mondial de +2°C, ce qui aurait des conséquences sociales et environnementales dramatiques. L'objectif, c'est réduire drastiquement la consommation de pétrole et de nous imposer nous-mêmes des limites !",
    "En savoir plus": "https://bonpote.com/nouveau-rapport-du-giec-agir-coutera-moins-cher-que-le-business-as-usual/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "L'homme a toujours modifié son environnement, on fait juste pareil aujourd'hui, je ne vois pas le problème",
    "Réponse": "C'est vrai ! L'humain a toujours modifié son environnement, même s'il est courant d'entendre que ce n'était pas le cas avant l'ère industrielle. En revanche, des centaines de millions d'humains vivent de façon soutenable et respectent l'environnement, ce qui n'est pas le cas des sociétés occidentales !",
    "En savoir plus": "https://www.cairn.info/magazine-sciences-humaines-2020-7-page-2.html"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Mais de toute façon on aura toujours besoin de pétrole ! Tu as une voiture ? Tu te chauffes ? Tu utilises un stylo ? Le pétrole est partout !",
    "Réponse": "Tu as raison, le pétrole est partout, et il sera extrêmement difficile de s'en passer. Mais personne n'a dit que nous devions nous en passer du jour au lendemain. L'idéal est ici de réfléchir collectivement à comment sortir des énergies fossiles le plus rapidement possible afin d'éviter d'aggraver le réchauffement climatique. Pour cela, il va falloir questionner nos usages, et probablement réduire certaines activités...",
    "En savoir plus": "https://bonpote.com/climat-les-12-excuses-de-linaction-et-comment-y-repondre/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "J'ai bien baissé la viande rouge, j'ai remplacé par le poulet, c'est beaucoup moins de CO2 !",
    "Réponse": "C'est vrai que d'un point de vue carbone, c'est une bonne chose de passer du boeuf au poulet. Mais il ne faut pas oublier le bien être des animaux. Nous abattons plus de 700 millions de poulets chaque année en France. Il faut aller plus loin que la simple logique de CO2 et prendre en compte l'éthique animale",
    "En savoir plus": "https://bonpote.com/une-economie-pour-sauver-les-animaux-romain-espinosa/"
  },
  {
    "Nom": "David Rassuriste",
    "Description": "C'est pas si grave - La technologie va nous sauver",
    "Arguments": "Ca va, on a le temps, le changement climatique c'est dans quelques décennies",
    "Réponse": "Ah non, malheureusement, le changement climatique, c'est maintenant ! Il a déjà des conséquences terribles partout dans le monde, y compris en France. Savais-tu que les canicules de l'été 2022 ont fait des milliers de morts en France ? Tout le monde est malheureusement concerné !",
    "En savoir plus": "https://bonpote.com/synthese-et-analyse-du-nouveau-rapport-du-giec/"
  },
  {
    "Nom": null,
    "Description": null,
    "Arguments": null,
    "Réponse": null,
    "En savoir plus": null
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Faut plus faire d'enfants avec un monde pareil !",
    "Réponse": "C'est un peu plus compliqué que ça... C'est une décision individuelle, un levier d'action possible certes, mais il y a d'autres priorités avant. Et ne pas faire d'enfant ne donne pas un passe droit pour vivre sans compter ! Impossible de dire \"je fais pas d'enfant donc je prends l'avion 10x par an !\"",
    "En savoir plus": "https://bonpote.com/faut-il-arreter-de-faire-des-enfants-pour-sauver-la-planete/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Les COPs ça sert à rien !",
    "Réponse": "S’il est courant de lire que les COP ne servent à rien, ce n’est pas le reflet de la réalité. Il est vrai que les émissions de GES ne sont toujours pas sur une pente descendante et que la concentration atmosphérique de CO2 n’est pas prête d’atteindre un plateau. Mais il est faux de dire qu’elles ne servent à rien. \nVous pourriez plutôt vous poser la question “où en serions-nous sans ces COP ?”",
    "En savoir plus": "https://bonpote.com/5-ans-apres-peut-on-dire-que-laccord-de-paris-na-servi-a-rien/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "C'est trop tard, on est foutus !",
    "Réponse": "La littérature scientifique est très claire : nous avons notre avenir climatique entre nos mains. Nos actions individuelles et collectives peuvent opérer des changements dont nous tirerons les bénéfices rapidement.",
    "En savoir plus": "https://bonpote.com/cest-trop-tard-on-est-foutus-pourquoi-cest-faux-et-comment-y-repondre/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Avec les bombes de méthane du permafrost, ça va mal finir !",
    "Réponse": "Si les « effondristes » et autres « catastrophistes » aiment bien évoquer ce sujet, les scientifiques n'ont pas exactement le même discours... le dégazage de ces GES dans l’atmosphère devrait être « suffisant pour être important, mais pas assez pour conduire à une situation d'”emballement du réchauffement”",
    "En savoir plus": "https://bonpote.com/pergelisol-la-planete-a-t-elle-passe-le-point-de-non-retour/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "En calculant mon empreinte carbone, rien qu'avec les services publics j'éclate mon budget carbone !",
    "Réponse": "Bonne nouvelle : les services publics doivent aussi tendre vers la neutralité carbone, et il va falloir les y aider... en discutant démocratiquement et dans la bonne humeur ;)",
    "En savoir plus": "https://bonpote.com/empreinte-carbone-des-services-publics/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Il nous reste 3 ans pour agir !",
    "Réponse": "nous n’avons pas 3 ans pour réduire nos émissions ou infléchir la courbe, mais 30 ans de retard. La logique est toujours la même : plus nous agissons tard, plus nous réduisons les marges de manœuvre et serons susceptibles de ne pas respecter l’Accord de Paris.",
    "En savoir plus": "https://bonpote.com/we-have-1028-days-left-une-militante-climat-interrompt-roland-garros/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Les centrales nucléaires ne vont pas résister au changement climatique !",
    "Réponse": "Les pertes de production d’électricité à cause du changement climatique sont actuellement faibles et devraient rester limitées au cours du siècle, que ce soit en France ou dans le Monde. En France, elles ne touchent principalement qu’un nombre limité de centrales, en particulier celles se refroidissant via l’eau d’une rivière de taille modeste et/ou sans aéroréfrigérant.",
    "En savoir plus": "https://bonpote.com/les-centrales-nucleaires-vont-elles-resister-au-changement-climatique-1-2/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Les centrales nucléaires vont nous péter à la gueule c'est tout ce qu'il va arriver !",
    "Réponse": "Les spécialistes du nucléaire travaillent au quotidien pour faire face aux agressions naturelles extrêmes en intégrant petit à petit les nouvelles connaissances liées au changement climatique. Néanmoins, certaines crises à venir, aux contours incertains, semblent difficilement appréhendables par les méthodes de calcul traditionnellement utilisées par les spécialistes de la sûreté. Et en ce sens, il ne s’agit pas de remettre en cause le travail déjà réalisé depuis de nombreuses années mais de pousser à un élargissement du cadre de la réflexion.",
    "En savoir plus": "https://bonpote.com/surete-nucleaire-et-changement-climatique-etat-des-lieux-et-reflexions-2-2/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Les gestes individuels c'est que 25% des émissions alors à quoi bon...",
    "Réponse": "Non, c'est pas vraiment comme ça que ça marche. Les actions individuelles et collectives sont combinées, pas additionnées. Les actions individuelles peuvent également mener à des changements collectifs.. Répétons-le tout le temps : nous aurons besoin des deux !",
    "En savoir plus": "https://bonpote.com/les-actions-individuelles-comptent-elles-vraiment-pour-25-des-emissions/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Limiter le réchauffement mondial à 1,5°C c'est foutu, il faut viser +2°C",
    "Réponse": "Si nous échouons à maintenir le réchauffement à +1.5°C, la prochaine cible n’est pas +2.°C, mais +1.51°C. Le GIEC est très clair sur le sujet : chaque tonne émise participe au réchauffement.",
    "En savoir plus": "https://bonpote.com/cest-trop-tard-on-est-foutus-pourquoi-cest-faux-et-comment-y-repondre/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Quoi qu'on fasse maintenant, on ne verra les effets que dans 20 ou 40 ans !",
    "Réponse": "Et bien pour une fois, bonne nouvelle ! Si nous limitons drastiquement nos émissions de gaz à effet de serre, non seulement nous verrons des effets bénéfiques bien avant 20 ans, mais en plus, si la neutralité carbone est atteinte, nous arrêtons le réchauffement climatique. De quoi avoir envie de changer rapidement non ?",
    "En savoir plus": "https://bonpote.com/existe-t-il-vraiment-une-inertie-climatique-de-20-ans/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Le réchauffement me fait flipper, j'ai l'impression que même si je fais des efforts ça sert à rien vu ce que font les autres...",
    "Réponse": "C'est un sentiment compréhensible. Il est certain que la transition écologique devrait avant tout peser sur les entreprises, l'Etat et les collectivités locales, puisque ce sont ces entités qui ont les moyens les plus importants pour provoquer les changements nécessaires. Mais nous avons aussi besoin que les citoyens changent à leur échelle. Et puis vous pouvez changer pour vous aussi, être en adéquation avec vos valeurs",
    "En savoir plus": "https://bonpote.com/les-francais-se-foutent-ils-de-lecologie/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Je suis complètement perdu(e), je ne sais pas par où commencer",
    "Réponse": "Il y a des milliers de façons d'agir pour le climat et la biodiversité. Se former est probablement la première des actions. Ensuite, simuler son empreinte carbone pour savoir où agir et être le plus efficace pour réduire son empreinte sur le vivant, tout en gardant en tête que nous aurons besoin à la fois des actions individuelles et collectives.",
    "En savoir plus": "https://bonpote.com/10-actions-simples-pour-devenir-ecolo/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Même si je suis déjà sensibilisée, je ne vois pas comment même si on agit à l'échelle d'un pays cela pourrait avoir une quelconque utilité.",
    "Réponse": "Prenons l'exemple de la France. C'est inscrit dans la loi d'atteindre la neutralité carbone, donc ce n'est pas un simple souhait des écolos. Si la France prend une mesure efficace pour le climat, cela peut avoir un effet de contagion sur d'autres. Un exemple récent pour illlustrer ? Lorsque les vols nationaux en dessous de 2H30 ont été interdits, il y a eu couverture internationale du sujet et c'est depuis poussé politiquement dans d'autres pays.",
    "En savoir plus": "https://bonpote.com/climat-les-12-excuses-de-linaction-et-comment-y-repondre/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "L'Humain a de tout temps toujours tout détruit, ça sert à rien d'agir",
    "Réponse": "C'est une posture fataliste, qui peut se comprendre, mais qui est malheureusement un discours qui mène à l'inaction climatique. C'est également une posture privilégiée d'avoir ce discours, car des populations souffrent bien plus du changement climatique que d'autres, et elles n'ont pas le luxe de se dire que cela ne sert à rien d'agir...",
    "En savoir plus": "https://bonpote.com/climat-les-12-excuses-de-linaction-et-comment-y-repondre/"
  },
  {
    "Nom": "Claire Céfoutu",
    "Description": "A eux de faire des efforts - et puis c'est trop tard",
    "Arguments": "Si on arrête d’acheter à l’étranger que vont faire les petits pays exportateurs  ils vont se retrouver dans la pauvreté !",
    "Réponse": "Il est évident que certains pays sont plus exposés que d'autres à une transition rapide et brutale. C'est pour cela que la transition écologique doit se penser sur le long terme, et toujours s'assurer que la justice sociale soit assurée. Sans justice sociale, pas de transition écologique. C'est l'une des conclusions fortes du 2ème volet du dernier rapport du GIEC !",
    "En savoir plus": "https://bonpote.com/33-milliards-detres-humains-exposes-au-changement-climatique-le-nouveau-rapport-du-giec-est-sans-appel/"
  },
  {
    "Nom": null,
    "Description": null,
    "Arguments": null,
    "Réponse": null,
    "En savoir plus": null
  },
  {
    "Nom": "Roxane Bobo",
    "Description": "aime les retraites yoga et les fraises sur le balcon",
    "Arguments": "Le concept d'empreinte carbone a été inventé par les pétroliers !",
    "Réponse": "Pas vraiment, et même si c'était le cas, ils seraient contents les pétroliers de savoir qu'on doit avoir une empreinte carbone inférieure à 2 tonnes / an ?",
    "En savoir plus": "https://bonpote.com/analyse-le-concept-dempreinte-carbone-a-t-il-ete-invente-par-les-petroliers/"
  },
  {
    "Nom": "Roxane Bobo",
    "Description": "aime les retraites yoga et les fraises sur le balcon",
    "Arguments": "100 entreprises sont responsables de 71% des émissions ! Dis-leur d'agir à eux !",
    "Réponse": "Non, c’est à tout le monde de faire des efforts, selon ses moyens. Bien sûr les entreprises fossiles et gouvernements ont plus de pouvoir qu'une personne qui peine financièrement à finir le mois. C'est pour cela qu'on dit que le réchauffement climatique a une responsabilité commune mais différenciée : tout le monde est responsable, mais pas au même niveau",
    "En savoir plus": "https://bonpote.com/100-entreprises-sont-elles-responsables-de-71-des-emissions/"
  },
  {
    "Nom": "Roxane Bobo",
    "Description": "aime les retraites yoga et les fraises sur le balcon",
    "Arguments": "Ah ouais moi aussi je suis écolo, je recycle !",
    "Réponse": "C'est très bien de recycler, et nécessaire, mais les ordres de grandeur sont importants... Recycler et faire un aller-retour Paris-Bali chaque année reste une horreur pour l'environnement !",
    "En savoir plus": "https://bonpote.com/comment-calculer-son-empreinte-carbone/"
  },
  {
    "Nom": "Roxane Bobo",
    "Description": "aime les retraites yoga et les fraises sur le balcon",
    "Arguments": "C'est génial d'être digital nomad, en plus je peux me reconnecter à la nature à Bali",
    "Réponse": "Non seulement la nature tu ne vas pas en voir la couleur dans ton hotel 5 étoiles, mais tu vas surtout la brûler avec ton aller-retour en avion... un aller-retour à Bali fait malheureusement exploser le budget carbone cible annuel !",
    "En savoir plus": "https://bonpote.com/le-digital-nomad-un-cauchemar-pour-le-climat/"
  },
  {
    "Nom": "Roxane Bobo",
    "Description": "aime les retraites yoga et les fraises sur le balcon",
    "Arguments": "Pas besoin d'être irréprochable, on peut bien prendre l'avion de temps en temps...",
    "Réponse": "Etre parfait dans une société imparfaite c'est très difficile, voire impossible. Mais être le plus possible irréprochable aide à faire passer des messages !",
    "En savoir plus": "https://bonpote.com/doit-on-etre-irreprochable-pour-parler-du-changement-climatique/"
  },
  {
    "Nom": "Roxane Bobo",
    "Description": "aime les retraites yoga et les fraises sur le balcon",
    "Arguments": "L'agriculture, c'est simple franchement ! Regarde moi j'arrive bien à faire pousser mes fraises sur mon balcon...",
    "Réponse": "Dire \"simple\" et \"agriculture\" dans la même phase, c'est être certain ne rien avoir compris à l'agriculture... Ce qui est sûr, c'est que beaucoup de personnes sont déconnectées du sujet et nous devrions tous nous renseigner un peu plus sur le sujet !",
    "En savoir plus": "https://bonpote.com/4-infographies-pour-comprendre-lagriculture/"
  },
  {
    "Nom": "Roxane Bobo",
    "Description": "aime les retraites yoga et les fraises sur le balcon",
    "Arguments": "Pour se reconnecter à la nature, rien de tel qu'une retraite yoga à Marrakech !",
    "Réponse": "L'aller-retour en avion participe grandement au réchauffement climatique, est-ce que cela peut avoir lieu autre part ?",
    "En savoir plus": "https://bonpote.com/avion-calculer-en-3-clics-votre-empreinte-carbone/"
  },
  {
    "Nom": "Roxane Bobo",
    "Description": "aime les retraites yoga et les fraises sur le balcon",
    "Arguments": "j’ai pas d’enfant donc je pollue moins, je peux prendre l'avion autant que je veux ça va !",
    "Réponse": "Ah ce serait bien si c'était aussi simple, mais malheureusement ce n'est pas vraiment un bon calcul.... l'idéal est de connaître l'empreinte carbone de ton ou tes voyages en avion, et de savoir si cela permet de respecter l'Accord de Paris. Un voyage long-courrier explose par exemple le budget carbone annuel. Pour calculer l'empreinte carbone de ton voyage, je connais un site pour le faire en 3 clics !",
    "En savoir plus": "https://bonpote.com/avion-calculer-en-3-clics-votre-empreinte-carbone/"
  }
]